{
  "previewSubTitle": "15 ans et plus",
  "slug": "grand-explorateur",
  "background": "assets/content/herograndexplorateur.webp",
  "sections": [
    {
      "section": {
        "title": "Que l’aventure <br> commence !",
        "content": "Bienvenue dans notre troisième module d'exploration, réservé aux grands explorateurs. Dans ce voyage épique, nous transcendons les frontières de l'environnement pour plonger dans les intrications profondes de l'écosystème.\n\n<br><br>\n\nIci, les grands explorateurs sont appelés à explorer les interactions complexes entre les espèces et leurs environnements ainsi que les processus écologiques et les dynamiques environnementales.",
        "image": "assets/content/grand_explorateur1.webp"
      }
    },
    {
      "section": {
        "title": "UN PROJET <br> IMPACTANT",
        "content": "Le but est aussi de faire comprendre aux élèves les dangers des humains sur les espèces animales et leurs impacts au cours du temps. \n\nCe module sensibilise donc sur les dangers d’extinction des espèces actuelles et leurs conséquences (en se basant sur les recherches scientifiques publiées) au cours du temps. \n\nIl sera également possible pour les explorateurs de réfléchir aux nouvelles habitudes alimentaires des espèces futures, en se basant sur la \n\ndescription de celles-ci.",
        "image": "assets/content/grand_explorateur2.webp"
      }
    },
    {
      "section": {
        "title": "ET L’AVENTURE  <br>S’ENRICHIT",
        "content": "Vous êtes intéressé par le projet, et vous souhaitez l’utiliser dans un contexte pédagogique. N’hésitez pas à télécharger le document PDF en cliquant sur le bouton. Tout l’atelier est expliqué dans le document.",
        "image": "assets/content/grand_explorateur3.webp"
      }
    }
  ],
  "previewTitle": "Grand <br> Explorateur",
  "index": 3,
  "pdf": "assets/content/grand-explorateur-final-_compressed.pdf",
  "previewImage": "assets/content/img_grand_explorateur.webp",
  "title": "Grand <br> Explorateur",
  "discoveryDate": "11 Apr 2024T17:57",
  "HeroContent": "Notre troisieme module d'exploration pour les grands aventuriers  !"
}
