{
  "previewSubTitle": "De 6 à 11ans",
  "slug": "petit-explorateur",
  "background": "assets/content/heromoduleun.webp",
  "sections": [
    {
      "section": {
        "title": "QUE L’AVENTURE <br> COMMENCE !",
        "content": "Bienvenue dans notre premier module d'exploration pour jeunes aventuriers en herbe. Guidés par nos enseignants, les enfants exploreront le monde des Animaux du Futur, enrichissant ainsi leur compréhension de la biodiversité et de l'écosystème.\n\n<br><br>\n\nAu cours de cette aventure interactive, les enfants développeront leurs sens et leur imagination. Ils auront à comprendre d'abord l'environnement actuel, puis à ajouter des animaux sur une carte du monde futuriste.  Ils auront à se baser sur leurs observations et leur créativité.",
        "image": "assets/content/fondpe1.png"
      }
    },
    {
      "section": {
        "title": "L’IMAGINATION D’UN <br> MONDE NOUVEAU",
        "content": "Guidés par leurs enseignants, les enfants enrichiront le bestiaire des animaux découverts lors d’anciennes explorations, tout en se familiarisant avec les modèles de vie animale actuels pour mieux comprendre les évolutions futures.\n\n<br><br>\n\nCette expérience immersive vise à sensibiliser les enfants à la richesse de la biodiversité puis les encourager  à devenir des gardiens attentifs de l'environnement. En souvenir, ils repartiront avec une carte détaillée de l'environnement imaginé, illustrée par une IA basée sur leurs croquis.",
        "image": "assets/content/fondpe2.webp"
      }
    },
    {
      "section": {
        "title": "L’AVENTURE <br> CONTINUE",
        "content": "Pour prolonger cette aventure, un espace d'exposition des découvertes et des fiches sera accessible via un QR code permanent, offrant aux explorateurs un accès continu à cette saga fascinante.",
        "image": "assets/content/fondpe3.webp"
      }
    }
  ],
  "previewTitle": "Petit <br> Explorateur",
  "previewImage": "assets/content/img_petit_explorateur.webp",
  "title": "Petit explorateur",
  "index": 1,
  "discoveryDate": "11 Apr 2024T17:55",
  "HeroContent": "Notre premier module d'exploration pour jeunes aventuriers en herbe !"
}
